Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/komiteer-og-utvalg.html.tmx
Source language: nob
Languages: sma

source: Komiteer og utvalg
sma: Moenehtsh

source: Plenum velger følgende 3 fagkomiteer: plan- og finanskomiteen, oppvekst-, omsorgs- og utdanningskomiteen og nærings- og kulturkomiteen.
sma: Stoerretjåanghkoe daejtie 3 faagemoenehtsidie veeljie: soejkesje- jïh finansemoenehtse. Byjjenimmie-, hokse- jïh ööhpehtimmiemoenehtse jïh jieleme- jïh kultuvremoenehtse.

source: Fagkomiteene settes sammen av alle sametingsrepresentantene.
sma: Faagemoenehtsh leah tjåanghkan bïejesovveme gaajhkijste saemiedigkietjirkijijstie.

source: Det velges en leder og en nestleder til komiteene.
sma: Akte åvtehke jïh akte mubpieåvtehke moenehtsidie veeljesuvvieh.

source: Når leder velges fra opposisjonen, velges nestleder fra posisjonen.
sma: Gosse åvtehke posisjovneste veeljesåvva, mubpieåvtehke opposisjovneste veeljesåvva.

source: Fagkomiteene fremmer innstilling til plenum i saker som plenumsledelsen oversender komiteene.
sma: Faagemoenehtse juvnehtimmiem buakta stoerretjåanghkose aamhtesinie mejtie stoerretjåanghkoen ståvroe moenehtsidie seedtie.

source: I hver sak velger komiteene en saksordfører.
sma: Fïerhtene aamhtesisnie moenehtsh aamhtesereerijem veeljie.

source: Fagkomiteene er:
sma: Faagemoenehtsh leah:

source: I tillegg til fagkomiteene finnes også kontrollutvalget, valgkomiteen og klagenemnd for tilskuddssaker .
sma: Lissine faagemoenehtsidie aaj gïehtjedimmiemoenehtse, veeljememoenehtse jïh laejhtememoenehtse dåarjoeaamhtesidie. Kontrollutvalget

source: Kontrollutvalget skal utøve parlamentarisk kontroll og styringskontroll over virksomheten som finansieres over Sametingets budsjett.
sma: Gïehtjedimmiemoenehtse edtja parlamentarihkeles gïehtjedimmiem jïh stuvremegïehtjedimmiem utnedh barkoen bïjre mij finansieradimmiem åådtje Saemiedigkien budsjedten bijjelen.

source: I dette ligger også å kontrollere Sametingets årsregnskap og eventuelle merknader til regnskapet fra Riksrevisjonen.
sma: Dah edtjieh aaj Saemiedigkien jaepiereeknehlåhkoem gïehtjedidh jïh dastegh mïerhkesjimmieh reeknehlåhkose Rïjhkerevisjovneste.

source: Komiteen kan foreta de undersøkelser i Sametingets administrasjon som den anser som nødvendig.
sma: Moenehtse maahta goerehtimmieh Saemiedigkien reeremisnie darjodh mejtie åtna daerpies.

source: Kontrollutvalget avgir innstilling til Sametingets plenum i saker den tar opp til behandling, enten som en egen sak eller gjennom komiteens årsmelding.
sma: Gïehtjedimmiemoenehtse raeriestimmiem buakta Saemiedigkien stoerretjåanghkose dejnie aamhtesinie mejtie bæjjese vaalta gïetedæmman, goh jïjtse aamhtese jallh moenehtsen jaepiebïevnesen tjïrrh.

source: Valgkomiteen behandler saker der Sametingets plenum skal gjøre vedtak om valg til organer i eller utenfor Sametinget.
sma: Valgkomiteen Veeljememoenehtse aamhtesh gïetede gusnie Saemiedigkien stoerretjåanghkoe edtja nænnoestimmieh darjodh veeljemen bïjre årgaanide Saemiedigkien sisnie jallh ålkolen.

source: Komiteens oppgave er å forberede saken og avgi innstilling til plenum i saken som komiteen har fått fra plenum.
sma: Moenehtsen laavenjasse lea aamhtesen ryöjredidh jïh raeriestimmiem vedtedh stoerretjåanghkose aamhtesisnie maam moenehtse lea stoerretjåanghkoste åådtjeme.

source: Sametingets plenum har i 2011 etablert Sametingets klagenemnd for tilskuddssaker.
sma: Saemiedigkien stoerretjåanghkoe lea Saemiedigkien laejhtememoenehtsem dåarjoeaamhtesidie tseegkeme 2011.

source: Klagenemnda består av 3 medlemmer og 2 varamedlemmer.
sma: Laejhtememoenehtsisnie 3 lïhtsegh jïh 2 sæjjasadtjh.

source: Følgende er valgt for perioden 2018-2021:
sma: Daah leah veeljesovveme boelhkese 2018-2021: Lïhtsegh:

source: Ingar Nikolaisen Kuoljok (leder)
sma: Ingar Nikolaisen Kuoljok (åvtehke)

source: Sametingets klagenemnds behandling av en sak begrenses til prøving av saksbehandlingen og rettsanvendelsen.
sma: Saemiedigkien laejhtememoenehtsen gïetedimmie aktede aamhtesistie lea ajve aamhtesereeremem jïh reaktanuhtjemem gïehtjedidh.

source: Klagenemnda kan ikke ta opp saker på eget initiativ.
sma: Laejhtememoenehtse ij maehtieh aamhtesh bæjjese vaeltedh jïjtjevieltien.

source: Saker som ikke er påklaget innen gjeldende frister kan avvises av klagenemnda.
sma: Laejhtememoenehtse maahta aamhtesh hiejhtedh mah eah leah laajhtasovveme sïejhme mieriej åvtelen.

source: Sametingets klagenemnd skal gjennomføre klagesaksbehandling av påklagede enkeltvedtak i tråd med forvaltningslovens regler.
sma: Saemiedigkien laejhtememoenehtse edtja laejhtemeaamhtesegïetedimmiem dejstie laajhteme aktegsnænnoestimmijste, reeremelaaken njoelkedassi mietie tjïrrehtidh.

source: Klagenemnda skal ivareta rettssikkerheten til de som søker midler over Sametingets tilskuddsordninger innenfor rammene av Sametingets retningslinjer, regelverk og budsjett.
sma: Laejhtememoenehtse edtja reaktajearsoesvoetem gorredidh dejtie mah vierhtieh syökoeh Saemiedigkien dåarjoeöörnegi bijjeli, Saemiedigkien njoelkedassi jïh budsjedten mietie.

source: Vedtak fattet av klagenemnda er endelige.
sma: Nænnoestimmieh mejtie laejhtememoenehtse lea dorjeme leah minngemosth.

source: Klageren kan gis en adgang til å forklare seg for klagenemnda.
sma: Laejhtije maahta nuepiem åadtjodh jïjtjemse tjïelkestidh laejhtememoenehtsasse.

source: Klagenemndas leder avgjør om klageren skal gis adgang til å legge fram sitt syn på saken for klagenemnda.
sma: Laejhtememoenehtsen åvtehke sjæjsjele mejtie laejhtije edtja nuepiem åadtjodh sov vuajnoem aamhtesen bïjre buektedh laejhtememoenehtsasse.
